Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/muumilaakso-sarja_dubataan_saamen_kielille_saamelaiskarajien_aloitteesta.html.tmx
Source language: fin
Languages: sms

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta
sms: Muumlieʹǩǩ-rääid duʹbbjet sääʹmǩiõlid Sääʹmteeʹǧǧ aalǥtõõzzâst

source: Saamelaiskäräjät esitti joulukuun lopussa Yleisradiolle, että se aloittaisi uuden Muumilaakso-sarjan dubbaamisen saamen kielille.
sms: Sääʹmteʹǧǧ eʹtǩǩii rosttovmannu looppâst Õõlmâsradiooʹje, što tõt altteʹči ođđ Muumlieʹǩǩ-rääid (Muumilaakso) duʹbbjummuž sääʹmǩiõlid.

source: Uusi Muumilaakso-sarja esitetään Ylellä keväällä 2019 parhaaseen katseluaikaan televisiossa sekä Yle Areenassa suomen- ja ruotsinkielisinä versioina.
sms: Yle čuäʹjat ǩeâđđa 2019 ođđ Muumlieʹǩǩ-rääid pueʹrmõs ǩiiččeemäiggan televisiost da Yle Areenast lääʹdd- da ruõccǩiõllsaž version.

source: Saamelaiskäräjät esitti silloin, että Yleisradio dubbaisi lisäksi sarjasta version, jossa otetaan huomioon kaikki Suomessa puhutut saamen kielet.
sms: Sääʹmteʹǧǧ eʹtǩǩii teʹl, što Õõlmâsradio duʹbbjeʹči lââʹssen rääidast versio, kåått vääldči lokku pukid Lääʹddjânnmest mainstum sääʹmǩiõlid.

source: Aloitteen taustalla oli ajatus kannustaa Yleä osallistumaan YK:n kansainväliseen alkuperäiskansojen kielten teemavuoteen, jota vietetään vuonna 2019.
sms: Aalǥtõõzz tueʹǩǩen leäi juurd smeʹllkâʹtted Yle vuässõõttâd ÕM:i meeraikõskksaž alggmeerai ǩiõli teeʹmmekka , koon viõʹttjet eeʹjj 2019.

source: Vuoden tarkoituksena on kiinnittää huomiota maailman alkuperäiskansojen kieliin, joista suurin osa on uhanalaisia.
sms: Eeʹjj mieʹrren lij piijjâd vuâmmšummuž maaiʹlm alggmeerai ǩiõlid, koin jäänbõs lie vaarvuâla.

source: Myös kaikki Suomessa puhutut saamen kielet on luokiteltu erittäin uhanalaisiksi tai uhanalaisiksi kieliksi, ja kielenelvytystyötä edistetään voimakkaasti tällä hetkellä, jotta kielet säilyisivät.
sms: Puk Lääʹddjânnmest mainstum sääʹmǩiõl lie še klasstõllum samai vaarvuâlaž leʹbe vaarvuâlaž ǩiõllân, da ǩiõlljeälltemtuâj oouʹdeet viõkkšânji tän poodd, što ǩiõl seeilče.

source: Yle ilmoitti 15.3.2019, että tuottaa Muumilaakso-sarjasta myös saamen kieliset versiot Saamelaiskäräjien esityksen mukaisesti.
sms: Yle iʹlmmti 15.3.2019, što puuʹtat Muumlieʹǩǩ-rääidast še sääʹmǩiõllsaž versioid Sääʹmteeʹǧǧ eʹtǩǩõõzz meâldlânji:

source: – Olen erittäin iloinen, että YLE otti alkuperäiskansojen kielten vuoden huomioimishaasteemme vastaan ja pääsemme kuulemaan inarin-, koltan- ja pohjoissaamen kieliä muumihahmojen suusta, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: -Leäm samai kuärǥaž, što YLE vaaʹldi alggmeerai ǩiõli eeʹjj vuâmmšâʹttemkåččan vuâstta da piâssâp kuullâd aanar-, nuõrtt- da tâʹvvsääʹmǩiõl muumfiguuri njaaʹlmin, rämmaš Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Saamelaiskäräjien mielestä on tärkeää, että erityisesti lapsille olisi enemmän omakielistä ohjelmatarjontaa.
sms: Sääʹmteeʹǧǧ miõlâst lij vääžnai, što jeeʹrab päärnaid leʹčči jäänab jiijjâsǩiõllsaž programmtaʹrjjummuš.

source: – Dubbaus on tuotantotehokas tapa lisätä saamenkielistä ohjelmistoa, jotka pitäisi hyödyntää yhä enemmän.
sms: – Duʹbbjummuš lij viõkkšõs puuʹtʼtemnääʹll lââʹzzted sääʹmǩiõllsaž prograammi meäʹr, mõõn õõlǥči ââʹnned jäänab äuʹǩǩen.

source: Tämä on hieno panostus Yleisradiolta saamen kielten eteen, toteaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
sms: Tät lij tääʹrǩes äiggmõš Ylest sääʹmǩiõli oouʹdeem diõtt, tuâtt Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio.

source: – On erittäin tärkeää, että saamen kielet näkyvät ja kuuluvat enemmän ja erityisesti media on hyvin keskeinen väline kielten elinvoimaisuuden vahvistamiseksi, Aikio jatkaa.
sms: – Lij samai vääžnai, što sääʹmǩiõl kuâsttje da kollʼje pâi jäänab da jeeʹrab media lij samai kõskksaž neävv ǩiõli jieʹllemviõkkvuõđ raavummša, Aikio juätkk.

source: Dubbaus- ja käännöstyötä aloitellaan parhaillaan ja Saamelaiskäräjät on luvannut tarjota asiantuntemuksensa avuksi dubbauksen toteutukseen.
sms: Duʹbbjem- da jåårǥlâʹttemtuâj altteeškuäʹđet ååʹn da Sääʹmteʹǧǧ lij låppääm taʹrjjeed äʹšštobddmõõžžâs veäʹǩǩen duʹbbjummuž raajjâm diõtt.

source: Aloite Muumilaakso-sarjan dubbaamiseksi on luettavissa kokonaisuudessaan Saamelaiskäräjien dokumenttipankissa .
sms: Aalǥtõs Muumlieʹǩǩ-rääid duʹbbjummšen lij lookkâmnalla obbvuõđstes Sääʹmteeʹǧǧ dokumeʹnttbaaŋkâst .

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
